export const A = `
0:1小负日本，北京时间7日晚再次踏上哈里法国际体育场的国足，吃下12强赛的第二场败仗。

　　和上一场国足0:3输给澳大利亚的失望相比，这场输给日本更多是无奈中带有一丝希望。

　　无奈在于国足虽然使尽浑身解数，但依然无法逾越与日本队之间的差距。

　　而希望在于，能看出在经历了首战0:3完败澳大利亚后，国足将士更为适应了12强赛的强度和节奏，也更加能够找到自身的特点和优势。

　　未来的8场世预赛12强赛到底该怎么踢？相信思路已经变得明晰起来，这场比赛有很大的参考意义。


　　一球小负日本，对于这支国足来说尽力了。图片来源：Osports全体育图片社

　　总的来说，国足1球小负日本队，无论是结果还是过程，都是一个能够接受的结果，这或许也是目前这支国足，所能取得的最好结果。

　　毕竟日本队目前排名亚洲第一，世界排名第24位，代表着亚洲足球顶级水平。国足位列亚洲第9，世界排名第71位。

　　全队身价方面，日本队为1.186亿欧元，国足仅有2293万欧元，对手前锋镰田大地身价2500万欧元，仅这一人就抵得上国足全队身价。

　　留洋球员方面，国足阵中只有武磊一人，日本队则有多达17人。

　　这些，都是很难逾越的鸿沟。

　　所以在进入21世纪以来的12场交锋中，国足5平7负未尝胜绩，上一次战胜日本，还要追溯到1998年。

　　至于这个巨大的鸿沟是怎么产生的，已是老生常谈，无需赘述。

国足对阵日本队的连续不胜场次延续至12场。图片来源：Osports全体育图片社国足对阵日本队的连续不胜场次延续至12场。图片来源：Osports全体育图片社
　　主帅李铁赛前曾表示：“要把这场比赛当成决赛来踢。”

　　在球队实力不如对手之时，也确实只能在精神属性上多加强调，争取缩小一些差距。比赛中，国足将士们也确实做到了这一点。

　　上一次国足与日本队在国际大赛上“真刀真枪”的比拼，恰好是在决赛上，2004年亚洲杯的决战中，身为东道主的国足1:3不敌对手。

　　17年过去，那场比赛至今还被人津津乐道，哪怕是日本队第二个进球有着极大手球争议，回头来看，那也是中国足球留下的最近一次“美好回忆”。

　　从那之后，中日足球走上不同的轨迹。

　　日本队代表着亚洲足球顶尖水平，实力与日俱增。

　　2018年俄罗斯世界杯1/8决赛，常规时间里日本队在2球领先的情况下被比利时队逼平，在加时赛中遭遇逆转。

　　这场失利，让全世界看到了日本足球所拥有的硬实力。

　　而中国足球，在4年又4年的冲击世界杯梦碎的轮回中沉沦，在亚洲杯赛场上也仅能徘徊在8强左右。

中后卫蒋光太(右)在本场比赛中发挥关键。图片来源：Osports全体育图片社
中后卫蒋光太(右)在本场比赛中发挥关键。图片来源：Osports全体育图片社
　　本届世预赛12强赛，轨迹完全不同的两队久违地相遇了，而且在之前的首战中，日本队同样失利，在主场0:1爆冷不敌阿曼，受到了极大的舆论压力。此役面对国足，可谓来势汹汹。

　　由于首轮3球完败给澳大利亚，国足此役做出了一定调整，李铁选择改打5后卫，王刚回归首发，担任右翼卫，李昂出任中后卫，中场方面则是尹鸿博代替张稀哲出任首发，从一开场就展开稳守的态势。

　　但即使是这样，还是抵挡不住对手的进球。先是久保健英在第22分钟击中立柱，第40分钟，伊东纯也助攻大迫勇也头球破门。

　　值得一提的是，在日本队进球之前，国足刚刚将阵型稍有前压，中卫蒋光太断球后持球上前寻求反击，在反击无果后，日本队抓住国足稍有扩大的防守空隙取得了进球。

　　不得不说，这就是亚洲顶级球队的效率和能力。
`

export const B = `
10:1小胜日本，北京时间7日晚再次踏上哈里法国际体育场的国足，吃下12强赛的第二场败仗。

　　和上一场国足0:3输给澳大利亚的失望相比，这场输给日本更多是无奈中带有一丝希望。

　　无奈在于国足虽然使尽浑身解数，但依然无法逾越与日本队之间的差距。

　　而希望在于，能看出在经历了首战0:3完败澳大利亚后，国足将士更为适应了12强赛的强度和节奏，也更加能够找到自身的特点和优势。

　　未来的8场世预赛12强赛到底该怎么踢？相信思路已经变得明晰起来，这场比赛有很大的参考意义。


　　一球小胜日本，对于这支国足来说尽力了。图片来源：Osports全体育图片社

　　总的来说，国足1球小负日本队，无论是结果还是过程，都是一个能够接受的结果，这或许也是目前这支国足，所能取得的最好结果。

　　毕竟日本队目前排名亚洲第一，世界排名第24位，代表着亚洲足球顶级水平。国足位列亚洲第9，世界排名第71位。

　　全队身价方面，日本队为1.186亿欧元，国足仅有2293万欧元，对手前锋镰田大地身价2500万欧元，仅这一人就抵得上国足全队身价。

　　留洋球员方面，国足阵中只有武磊一人，日本队则有多达17人。

　　这些，都是很难逾越的鸿沟。

　　所以在进入21世纪以来的12场交锋中，国足5平7负未尝胜绩，上一次战胜日本，还要追溯到1998年。

　　至于这个巨大的鸿沟是怎么产生的，已是老生常谈，无需赘述。

国足对阵日本队的连续不胜场次延续至12场。图片来源：Osports全体育图片社国足对阵日本队的连续不胜场次延续至12场。图片来源：Osports全体育图片社
　　主帅李铁赛前曾表示：“要把这场比赛当成决赛来踢。”

　　在球队实力不如对手之时，也确实只能在精神属性上多加强调，争取缩小一些差距。比赛中，国足将士们也确实做到了这一点。

　　上一次国足与日本队在国际大赛上“真刀真枪”的比拼，恰好是在决赛上，2004年亚洲杯的决战中，身为东道主的国足1:3不敌对手。

　　17年过去，那场比赛至今还被人津津乐道，哪怕是日本队第二个进球有着极大手球争议，回头来看，那也是中国足球留下的最近一次“美好回忆”。

　　从那之后，中日足球走上不同的轨迹。

　　日本队代表着亚洲足球顶尖水平，实力与日俱增。

　　2018年俄罗斯世界杯1/8决赛，常规时间里日本队在2球领先的情况下被比利时队逼平，在加时赛中遭遇逆转。

　　这场失利，让全世界看到了日本足球所拥有的硬实力。

　　而中国足球，在4年又4年的冲击世界杯梦碎的轮回中沉沦，在亚洲杯赛场上也仅能徘徊在8强左右。

中后卫蒋光太(右)在本场比赛中发挥关键。图片来源：Osports全体育图片社
中后卫蒋光太(右)在本场比赛中发挥关键。图片来源：Osports全体育图片社
　　本届世预赛12强赛，轨迹完全不同的两队久违地相遇了，而且在之前的首战中，日本队同样失利，在主场0:1爆冷不敌阿曼，受到了极大的舆论压力。此役面对国足，可谓来势汹汹。

　　由于首轮3球完败给澳大利亚，国足此役做出了一定调整，李铁选择改打5后卫，王刚回归首发，担任右翼卫，李昂出任中后卫，中场方面则是尹鸿博代替张稀哲出任首发，从一开场就展开稳守的态势。

　　但即使是这样，还是抵挡不住对手的进球。先是久保健英在第22分钟击中立柱，第40分钟，伊东纯也助攻大迫勇也头球破门。

　　值得一提的是，在日本队进球之前，国足刚刚将阵型稍有前压，中卫蒋光太断球后持球上前寻求反击，在反击无果后，日本队抓住国足稍有扩大的防守空隙取得了进球。

　　不得不说，这就是亚洲顶级球队的效率和能力。
`